export const homePage = `
# CaseStudy

あなたは日々の学習を記憶していますか？

日々の学習を記憶することで、自分が何を学習したのか、1日の学習時間を振り返ることができます。

自分の学習内容を振り返ることで何を学んだか、次に何を学ぶべきかについて気づくことができます。

「自分の学習内容と学習時間はもう記憶している！」というあなたへ

メモやノートを使用した記憶をしていませんか？

CaseStudyはPC・スマートフォンで学習を振り返ることができます。

CaseStudyを利用する場合は右上の「ログイン」から始めることができます。

より快適な学習生活をCaseStudyは提供します。

## CaseStudyの特徴

CaseStudyには以下の機能を有しております。

- 無期限の学習記録
- 学習記録時のタグ化
- 学習の一覧表示
- 日程による学習時間の統計を把握
- 学習時間のグラフ化

### CaseStudyを利用する料金は...

CaseStudyは無料で利用することができます。

ただし、学習の記録を行うためにユーザー登録を行う必要があります。ユーザー登録は5分ほどで完了します。

ユーザー情報を忘れた場合でも、登録したメールアドレスからユーザー情報の復元を実施することができます。
`;